
const testReadMore = {

  infoAnthem : 'Anthem — это новая постапокалиптическая фантастическая игра от BioWare. В мире, заброшенном ещё при создании, человечество борется за выживание в диких условиях, таящих в себе множество опасностей. Фрилансеры, фракция пилотов невероятных экзокостюмов «Джавелин», стремятся склонить чашу весов в пользу людей.' ,
  infoApex : 'Apex Legends — компьютерная игра в жанре многопользовательского шутера от первого лица и королевской битвы, разработанная американской студией Respawn Entertainment и выпущенная компанией Electronic Arts для платформ Windows, PlayStation 4 и Xbox One в 2019 году. Действие Apex Legends происходит в той же самой вселенной, что и действие игр Titanfall и Titanfall 2; игра заимствует некоторые геймплейные механики из Titanfall 2. Apex Legends сталкивает на одной карте до 60 игроков, действующих группами по три человека — всего до двадцати команд. В отличие от других королевских битв, где все игроки в начале сражения управляют одинаковыми персонажами, Apex Legends перед началом каждого матча предлагает выбрать одного из героев со своими уникальными способностями[1]. Игра использует необычную для жанра королевской битвы систему «пинга» — сигналов, которые можно подать товарищам в группе, чтобы привлечь их внимание' 
};

export default testReadMore;
